<pad>	0
<s>	0
</s>	0
<unk>	0
.	-3.11635
,	-3.82392
▁	-4.28786
ம்	-4.41512
="	-4.76094
க்	-4.85194
கள்	-4.96321
ப்	-4.96705
doc	-5.14596
்	-5.27756
ன்	-5.30334
த்	-5.3939
ு	-5.40901
)	-5.43444
▁(	-5.46592
ர்	-5.55213
ல்	-5.5612
▁ஒரு	-5.56137
▁மற்றும்	-5.57535
d	-5.613
து	-5.6462
/	-5.70927
ய	-5.74924
>	-5.7694
ும்	-5.77462
க	-5.77548
ta	-5.79504
?	-5.80987
▁<	-5.81025
://	-5.82836
org	-5.8294
யில்	-5.82952
wiki	-5.83053
https	-5.83606
▁</	-5.83656
wikipedia	-5.83735
url	-5.83844
▁அ	-5.83862
curi	-5.83898
▁title	-5.83946
▁id	-5.83959
">	-5.84653
வ	-5.86259
ம	-5.86716
த்தில்	-5.884
"	-5.89884
ஸ்	-5.90977
=	-5.92976
▁"	-5.93351
ட்	-5.97116
▁இந்த	-5.98071
க்க	-5.9922
ச்	-6.00886
த்த	-6.08984
ின்	-6.09342
ன	-6.10367
ர	-6.10438
க்கு	-6.10776
-	-6.1428
த	-6.14892
ங்கள்	-6.15377
ரி	-6.16428
ில்	-6.16821
▁இ	-6.17488
▁க	-6.19113
களை	-6.2036
ி	-6.2163
டி	-6.24404
களில்	-6.2607
யின்	-6.27624
ப	-6.29322
சி	-6.29646
▁ஊராட்சி	-6.30097
ல	-6.30789
▁இது	-6.35104
த்தின்	-6.36597
தி	-6.37305
▁என்ற	-6.3933
ந்த	-6.39544
வி	-6.4028
ா	-6.40642
▁ப	-6.40928
:	-6.41299
▁உள்ள	-6.4133
சு	-6.42544
டு	-6.42786
வர்	-6.4293
வை	-6.43205
ை	-6.45074
ட	-6.45975
னி	-6.47099
ரா	-6.47332
▁ஆகும்	-6.47795
ார்	-6.48103
கா	-6.51959
வு	-6.52053
யை	-6.52212
களின்	-6.53677
ிய	-6.53686
▁19	-6.53889
லி	-6.54872
ப்ப	-6.55012
▁ச	-6.56313
▁ஆண்டு	-6.5668
▁ஆம்	-6.57211
ச	-6.57829
ரு	-6.58704
மா	-6.58842
ப்பு	-6.58878
த்தை	-6.59653
த்து	-6.6256
மை	-6.63407
▁பல	-6.63943
மாக	-6.65017
▁த	-6.65814
மான	-6.66927
▁என்பது	-6.67432
▁ஆ	-6.68784
▁இவர்	-6.70463
யா	-6.71181
வா	-6.72415
▁ம	-6.73171
▁அல்லது	-6.74643
லை	-6.74649
▁எ	-6.75296
கு	-6.75465
▁பா	-6.76653
▁வி	-6.77211
லா	-6.77277
▁உள்ளது	-6.77617
▁கோயில்	-6.78143
பி	-6.79259
யாக	-6.79402
▁மக்கள்	-6.81894
யும்	-6.82846
மி	-6.84678
ே	-6.84858
ரை	-6.85664
▁கொண்ட	-6.86804
வே	-6.87511
▁என்று	-6.87717
▁சி	-6.88331
▁இருந்து	-6.88765
▁இந்திய	-6.89055
▁என	-6.89775
களும்	-6.89838
பா	-6.89953
▁கா	-6.91061
▁முதல்	-6.91115
ள	-6.91156
ஆம்	-6.92262
ட்டு	-6.93966
ாக	-6.93988
▁("	-6.94738
ப்படுகிறது	-6.9515
னை	-6.95291
ற	-6.9561
e	-6.97512
▁கி	-6.9789
சா	-6.98301
ங்க	-6.9842
னா	-6.9931
ப்பட்ட	-6.99424
▁மு	-7.0102
கி	-7.01251
▁மா	-7.01615
தா	-7.01923
▁கோ	-7.0276
▁உ	-7.03069
களுக்கு	-7.03196
▁சில	-7.05511
▁சா	-7.05823
ட்டி	-7.07452
ங்களில்	-7.07654
ந்து	-7.08157
வும்	-7.08559
▁பி	-7.09428
▁என்னும்	-7.09992
▁போன்ற	-7.11869
s	-7.1205
▁ந	-7.12351
ற்ற	-7.12404
த்தி	-7.1273
▁அவர்	-7.12744
▁சு	-7.13269
க்கும்	-7.13613
▁கு	-7.13982
ுள்ளது	-7.14341
▁தொகை	-7.15558
ட்ட	-7.15722
டை	-7.16589
▁7	-7.17811
அ	-7.17897
ச்சி	-7.19257
னர்	-7.19418
▁செ	-7.19516
று	-7.19905
ங்	-7.20452
▁அமைந்துள்ள	-7.20709
▁வ	-7.20823
வில்	-7.21033
றி	-7.21074
o	-7.21461
யான	-7.2153
▁வரை	-7.22014
வின்	-7.22452
▁பு	-7.23534
▁ஏ	-7.23789
ண	-7.2398
இ	-7.25364
மு	-7.25985
▁பயன்படுத்த	-7.2661
▁இல்	-7.26855
தாக	-7.274
▁மேலும்	-7.27494
கோ	-7.29196
ால்	-7.29724
ங்களை	-7.29834
▁-	-7.30138
▁தா	-7.30282
▁போ	-7.30981
ான	-7.3153
கை	-7.31864
மே	-7.32278
பு	-7.32302
ளி	-7.32447
▁நா	-7.32466
a	-7.33035
ய்	-7.33706
ணி	-7.3454
▁18	-7.35636
தை	-7.36436
2	-7.3664
மும்	-7.36657
ோ	-7.37199
ண்ட	-7.3786
▁இரு	-7.38665
▁மொழி	-7.39096
ப்படும்	-7.39155
த்திற்கு	-7.40002
▁கால	-7.40425
ப்பட்டது	-7.41526
▁தி	-7.42067
▁ஆண்டில்	-7.43632
ரோ	-7.44102
;	-7.4469
▁அமைந்துள்ளது	-7.45146
),	-7.45373
▁இதன்	-7.45741
▁வா	-7.46888
▁இக்கோயில்	-7.47367
▁உள்ளன	-7.47682
▁தமிழ்	-7.48375
▁திரு	-7.49216
▁து	-7.49288
க்கி	-7.50156
யே	-7.50431
ினார்	-7.50697
n	-7.51011
ழ	-7.51854
▁கொண்டு	-7.51963
லாம்	-7.52092
ப்பட	-7.52784
▁அந்த	-7.53006
▁பின்னர்	-7.53539
ுக்கு	-7.53673
▁இருக்கும்	-7.5375
▁நி	-7.53875
▁படி	-7.53949
▁இருந்த	-7.54193
▁மாவட்டம்	-7.54553
வர	-7.54798
▁கொ	-7.54969
▁நகர	-7.55183
▁பகுதி	-7.55417
களாக	-7.56159
▁இட	-7.56554
யோ	-7.57514
▁பெற்ற	-7.57521
டன்	-7.58598
ச்ச	-7.58661
▁மூலம்	-7.59102
யி	-7.59123
டா	-7.59657
நிலை	-7.59969
▁மே	-7.60026
▁தொகுதிக்கும்	-7.60344
▁பேரும்	-7.60865
▁இரண்டு	-7.60991
▁அதன்	-7.61007
▁நிலை	-7.61109
▁முக்கிய	-7.61114
▁முறை	-7.61177
▁போது	-7.61606
வ்	-7.6196
ரின்	-7.62018
களையும்	-7.62515
ரே	-7.62541
▁வகை	-7.62721
ம்ப	-7.63449
ar	-7.63671
")	-7.63673
▁2	-7.63754
▁வளர்ச்சி	-7.64102
S	-7.64997
▁மாவட்டத்தில்	-7.65106
t	-7.66395
▁2011	-7.66975
ரிய	-7.66992
▁ஆகிய	-7.67149
▁தனது	-7.67412
▁ஆனால்	-7.67795
▁டி	-7.68228
y	-7.6835
33	-7.68412
1	-7.68482
ள்	-7.68546
i	-7.68983
▁தர	-7.69241
▁பிர	-7.69728
▁பெயர்	-7.69979
யர்	-7.70013
ுகிறது	-7.7002
ழு	-7.7045
ண்	-7.71365
▁1	-7.714
▁ஆவார்	-7.71759
ஜ	-7.72113
களைக்	-7.72312
0	-7.73558
ப்பா	-7.73716
ங்கு	-7.73803
ற்	-7.74246
▁3	-7.74388
▁ஓ	-7.74557
3	-7.74562
p	-7.75012
5	-7.75514
ழி	-7.75742
ந	-7.75928
u	-7.76104
▁ஐ	-7.76518
▁பட	-7.76522
▁கொண்டுள்ளது	-7.76598
ஞ்ச	-7.76643
னின்	-7.76682
36	-7.76722
▁அணி	-7.76982
வது	-7.77093
▁இந்து	-7.77609
▁தொகுதி	-7.77996
▁தமிழ்நாடு	-7.78078
'	-7.78106
ூ	-7.78155
▁பிற	-7.78396
ப்படுகின்றன	-7.78699
▁பெரிய	-7.78746
சன்	-7.78813
A	-7.78835
▁பூ	-7.78892
றை	-7.79027
g	-7.79218
▁இக்கோயிலில்	-7.80559
ர்கள்	-7.80933
க்கா	-7.81098
▁ஒ	-7.81434
▁தகவல்	-7.81741
லோ	-7.81847
▁மொத்த	-7.82076
ூர்	-7.82186
▁துடுப்பாட்டப்	-7.82254
ப்பி	-7.82337
களால்	-7.82404
▁சட்டமன்றத்	-7.82511
படி	-7.826
20	-7.82825
▁இயக்க	-7.82921
37	-7.83028
▁இவை	-7.83097
ற்று	-7.8311
▁கே	-7.83121
ஆ	-7.83309
al	-7.83811
கம்	-7.84116
▁தேசிய	-7.84434
▁உலக	-7.84689
▁நில	-7.84877
▁வந்த	-7.84945
▁பெண்கள்	-7.85125
சை	-7.85309
ங்களின்	-7.85434
▁செய்ய	-7.85718
லு	-7.85846
▁ஊ	-7.86081
▁மெ	-7.86477
%	-7.86543
▁கரு	-7.86719
▁ஒன்று	-7.86899
4	-7.87015
முறை	-7.87072
போது	-7.87291
▁வே	-7.87446
C	-7.87519
(	-7.8766
யு	-7.87844
ீ	-7.88042
▁அது	-7.88299
▁கை	-7.88312
k	-7.88666
யாகும்	-7.88703
▁மிக	-7.88759
மீ	-7.89091
▁என்றும்	-7.89193
ட்டா	-7.89461
மன்	-7.89632
▁தேர்ந்தெடுக்க	-7.89655
▁கல்வி	-7.89907
ொ	-7.90182
நா	-7.90224
ண்டு	-7.90271
12	-7.90625
an	-7.90904
▁அரச	-7.9167
▁பட்டியல்	-7.91923
த்தா	-7.92147
ணை	-7.92181
▁தலை	-7.92207
ள்ள	-7.92527
▁பெற	-7.92658
▁வெ	-7.93433
▁அவரது	-7.93458
▁உள்ளனர்	-7.93604
▁வெளி	-7.93665
ுகின்றன	-7.93703
தால்	-7.94181
▁மாற்ற	-7.94532
▁பின்	-7.946
▁அரசு	-7.94605
▁பட்ட	-7.94729
▁வேண்டும்	-7.94797
வன்	-7.95042
▁கீழ்	-7.95073
▁மாநில	-7.95323
▁மூன்று	-7.95366
ையும்	-7.95578
▁அடி	-7.95714
ான்	-7.95749
▁இங்கு	-7.95768
▁மிகவும்	-7.96554
ுதல்	-7.96776
▁4	-7.97012
இல்	-7.97021
க்கோ	-7.97067
க்கள்	-7.97226
▁பூசை	-7.97347
▁சீ	-7.97532
ட்டை	-7.97622
8	-7.97682
யம்	-7.97952
▁பணி	-7.9802
10	-7.98346
ண்டி	-7.98358
▁ஆட்சி	-7.99098
ின்றனர்	-7.99213
▁திரைப்பட	-7.9961
▁மி	-7.99815
P	-7.99846
வோ	-7.99905
சிய	-7.99982
லே	-8.00302
▁ஹ	-8.00487
ப்பட்டு	-8.00492
▁இசை	-8.00576
▁மக்களவைத்	-8.00686
எ	-8.01385
ுள்ள	-8.01438
ஜி	-8.01568
▁ஈ	-8.01571
▁தீ	-8.01615
மாகும்	-8.01778
ெ	-8.01853
ிருந்த	-8.0205
யூ	-8.02389
கர்	-8.02462
▁5	-8.02581
▁தமிழ்நாட்டில்	-8.02867
or	-8.02887
▁மன்ற	-8.03066
ங்கி	-8.03203
போ	-8.03374
ிற்கு	-8.03421
M	-8.03489
ியது	-8.03522
ுடன்	-8.03671
▁தன்	-8.03801
▁முன்	-8.04131
35	-8.04395
er	-8.04405
▁10	-8.04611
▁வடிவ	-8.04769
▁பே	-8.04917
▁அமெரிக்க	-8.04983
▁மலை	-8.05008
▁வர	-8.0515
▁சட்ட	-8.05313
c	-8.0535
▁அமைப்பு	-8.05459
வெ	-8.05472
▁அவை	-8.05479
ஷ்	-8.05488
ிட	-8.05739
▁எனும்	-8.05788
▁ஊரில்	-8.0582
b	-8.05905
▁பிரி	-8.06053
ிக்க	-8.06054
▁2015	-8.06091
▁ஆண்கள்	-8.06296
6	-8.06484
▁பொ	-8.06608
ராக	-8.0665
34	-8.06991
னே	-8.07258
கே	-8.07345
▁அதிக	-8.07451
ங்களுக்கு	-8.07807
m	-8.07857
▁பெ	-8.08081
▁கலந்து	-8.0856
▁இன	-8.08562
▁உருவாக்க	-8.08931
த்திர	-8.09212
▁ஸ்	-8.09213
▁ரா	-8.09287
▁தமிழ்நாட்டின்	-8.09367
ரம்	-8.09422
▁போர்	-8.0983
களைப்	-8.09851
▁6	-8.09939
▁ஜ	-8.10039
ருக்கு	-8.10402
▁மீ	-8.10707
▁இவற்றில்	-8.10833
யன்	-8.10856
▁செய்து	-8.10898
▁இருந்தது	-8.11225
ாய்	-8.11343
▁ஆர்	-8.11344
விட	-8.11416
▁ர	-8.1164
7	-8.11748
▁ஆறு	-8.1178
▁மூ	-8.12432
ோர்	-8.12653
▁விட	-8.12727
27	-8.12746
▁தனி	-8.12762
▁மாதம்	-8.12908
18	-8.12985
ிலும்	-8.13068
▁மொத்தம்	-8.13157
வர்கள்	-8.13277
",	-8.13306
▁ஆய்வு	-8.13442
வில்லை	-8.13836
▁சே	-8.13838
சோ	-8.13861
யிலும்	-8.13881
▁சம	-8.13991
காலப்	-8.14078
▁இதில்	-8.14141
னோ	-8.14364
▁வெற்றி	-8.14457
▁நீ	-8.14537
▁பல்வேறு	-8.14575
ாகும்	-8.14631
களிலும்	-8.14675
▁நிர்வகிக்க	-8.14683
▁புதிய	-8.15047
▁'	-8.15229
▁பெரு	-8.15317
தே	-8.15321
am	-8.15379
னிய	-8.15462
ப்படுத்த	-8.15474
ைக்	-8.15705
▁15	-8.15716
க்கான	-8.15718
▁சமய	-8.16078
23	-8.1622
ணக்கெடுப்பின்படி	-8.16303
▁கட்டுப்பாட்டில்	-8.16339
▁சேர்ந்த	-8.16428
▁கூ	-8.1643
▁படை	-8.16469
லின்	-8.16495
▁பொதுவாக	-8.16619
▁உயர்	-8.16832
▁17	-8.16868
டோ	-8.17051
னார்	-8.17169
ாமல்	-8.17572
ங்கா	-8.17712
ிலிருந்து	-8.17732
ங்களும்	-8.17846
▁மற்ற	-8.17898
▁சேர்ந்தது	-8.1792
கிறது	-8.18063
▁பெண்	-8.18082
ம்பு	-8.18163
30	-8.18462
9	-8.18508
"),	-8.18647
▁நீர்	-8.18763
13	-8.18857
▁கோயிலாகும்	-8.19016
ின	-8.19291
11	-8.19367
▁வீ	-8.19387
40	-8.19663
▁இவர்களில்	-8.20023
ாலும்	-8.20138
▁அனைத்து	-8.20165
▁சோ	-8.20243
ந்தி	-8.20277
செ	-8.20383
▁நூற்றாண்டைச்	-8.20455
ப்பட்டுள்ளது	-8.20541
on	-8.20642
▁தோ	-8.20917
ுள்ளார்	-8.20974
ளை	-8.21062
தர	-8.21442
17	-8.21478
▁ஓர்	-8.21541
ண்ட்	-8.21759
▁நிறுவன	-8.21809
▁மர	-8.21841
த்தார்	-8.21899
▁12	-8.22134
▁வகைப்பாட்டில்	-8.22358
ரியா	-8.22368
▁தே	-8.22534
r	-8.22542
▁துறையின்	-8.22587
▁பொது	-8.22769
in	-8.22959
▁சிறு	-8.23156
பே	-8.23223
▁வட	-8.23302
க்கூடிய	-8.23327
h	-8.23456
19	-8.23672
ாத	-8.23783
▁S	-8.23816
▁இன்	-8.23912
புரம்	-8.23962
E	-8.24017
த்துக்கு	-8.2422
▁செய்த	-8.24279
▁அறநிலையத்துறைய	-8.24463
▁நிற	-8.24559
25	-8.24599
ரும்	-8.24776
▁தென்	-8.24801
மோ	-8.24875
▁திருக்கோயில்	-8.24908
பர்	-8.25131
▁காரணமாக	-8.25135
=1	-8.25234
ியல்	-8.25292
ரீ	-8.25439
I	-8.25681
▁பாட	-8.25707
▁பள்ளி	-8.25917
▁16	-8.25976
▁தொகுக்கப்பட்ட	-8.25993
▁அன்று	-8.26356
▁பொருள்	-8.2642
▁பதி	-8.26483
வார்	-8.26573
▁இவரது	-8.26801
32	-8.27309
▁வெளிவந்த	-8.2731
பெ	-8.27325
N	-8.27419
▁கூற	-8.27422
▁சார்ந்த	-8.27442
T	-8.27549
▁சங்க	-8.2761
வாக	-8.27617
▁இலங்கை	-8.27654
▁அளவு	-8.27724
D	-8.27802
னால்	-8.2789
கர	-8.27922
▁குடும்ப	-8.28671
15	-8.28754
களுடன்	-8.28763
▁கீழ்க்கண்ட	-8.28808
ழ்	-8.28825
▁எதிர்	-8.28876
▁C	-8.28876
ானது	-8.28899
▁ஊரக	-8.28995
▁டெ	-8.29239
தம்	-8.29375
உ	-8.29396
▁மனித	-8.29444
க்கப்பட்ட	-8.29477
en	-8.2949
டர்	-8.296
யுடன்	-8.29613
16	-8.29658
▁8	-8.29719
சே	-8.29745
▁பகுதியில்	-8.29918
▁கூட	-8.30234
ைப்	-8.30321
யைக்	-8.3048
▁மருத்துவ	-8.30533
ுவது	-8.30567
▁முதன்மைத்	-8.30574
▁காண	-8.30684
▁பிறகு	-8.30723
▁விளக்க	-8.3081
▁தொகுதிகளைக்	-8.30853
O	-8.30894
லில்	-8.31117
லம்	-8.31285
விய	-8.31383
▁ஒளி	-8.31444
த்திய	-8.3147
▁சிற்றூர்கள	-8.31596
▁மன்றத்	-8.31596
▁சமூக	-8.31716
ப்பை	-8.31939
▁மோ	-8.32026
▁Gram	-8.32171
▁வழி	-8.32393
▁நாடு	-8.32397
▁Panchayat	-8.32453
▁தரவின்படி	-8.32724
▁ஊராட்சியில்	-8.32738
▁இந்தியாவின்	-8.32839
ஷ	-8.32969
▁உட்பட்டதாக	-8.33131
▁உறுப்பினர்களைத	-8.33215
கால	-8.33274
▁கலை	-8.33417
▁மூல	-8.33424
▁தொடர்ந்து	-8.3351
க்கம்	-8.33574
ஹ	-8.33616
29	-8.33657
▁பிரதேச	-8.33875
லும்	-8.33942
▁வழங்க	-8.33977
▁ஆண்டுத்	-8.34107
▁இந்தியா	-8.3416
ல்ல	-8.3429
22	-8.34313
▁அக	-8.3439
▁குழு	-8.34456
▁அவர்கள்	-8.34509
தன்	-8.34615
▁கட்ட	-8.34643
வரை	-8.34683
▁வட்டாரத்தில்	-8.34875
▁நாள்	-8.34901
கள	-8.35072
▁காலத்தில்	-8.35104
▁நோய்	-8.35252
ிருக்கும்	-8.35532
▁துணை	-8.35638
▁தான்	-8.35983
▁ஊராட்சித்	-8.36178
ஸ	-8.3638
▁தொ	-8.36399
யானது	-8.36545
▁தேவை	-8.36637
டெ	-8.36878
▁உற்பத்தி	-8.36887
ப்போ	-8.36938
▁நூல்	-8.37002
21	-8.37129
▁ஒவ்வொரு	-8.37206
▁இவ்வ	-8.37217
ன்ன	-8.37407
▁பரம்பரை	-8.37551
▁கல	-8.37589
14	-8.37762
ற்ப	-8.37785
▁நடக்கின்றது	-8.37786
ல்லி	-8.37948
▁மைய	-8.37971
▁எண்	-8.3801
▁தூ	-8.38042
▁மன	-8.38104
த்திலும்	-8.38203
▁நான்கு	-8.38291
▁சிறந்த	-8.38316
▁முடி	-8.38318
▁குறிப்பிட	-8.38384
▁மின்	-8.3845
▁நெ	-8.38686
▁இருக்க	-8.38729
ur	-8.39152
▁சொல்ல	-8.39486
▁வினை	-8.3955
▁அவ	-8.39731
▁9	-8.39759
▁அல்லாத	-8.4004
வன	-8.40105
R	-8.40405
▁சென்னை	-8.40588
B	-8.40627
ச்சு	-8.4088
யைப்	-8.41218
▁பத்தொன்பதாம்	-8.41743
▁மணி	-8.41755
▁கொள்ள	-8.41834
▁மீது	-8.41853
▁கதை	-8.42129
▁குறிப்பிட்ட	-8.4221
▁இணை	-8.42211
மானது	-8.42364
டிய	-8.42402
ழை	-8.42599
டைய	-8.42644
ப்படி	-8.42677
▁கிராம	-8.42706
▁கண	-8.4273
பை	-8.42754
ளா	-8.42974
யால்	-8.42998
▁மட்டுமே	-8.43067
f	-8.43173
பூர்	-8.43355
யல்	-8.43644
ாவின்	-8.43771
▁துறை	-8.43792
▁மறு	-8.43939
க்கை	-8.4396
ஞ்சி	-8.44134
யார்	-8.44138
▁ஆங்கில	-8.44188
▁பால	-8.44376
▁போட்டி	-8.44801
▁கட்சி	-8.45097
▁பெரும்	-8.45173
l	-8.45289
▁பற்றி	-8.45342
தான்	-8.45452
▁பெயர	-8.45568
▁P	-8.45846
வியல்	-8.46018
▁புற	-8.46029
சாமி	-8.46096
▁குறை	-8.46126
▁20	-8.46126
▁மேல்	-8.46133
வரும்	-8.46247
ுவதற்கு	-8.46276
நி	-8.46318
ுள்ளன	-8.46375
யிலிருந்து	-8.4641
ாளர்	-8.46424
▁சூ	-8.4649
▁M	-8.46848
தல்	-8.46923
▁அறங்காவலர்	-8.46943
▁கார்	-8.47007
த்தால்	-8.47076
▁11	-8.47286
சன	-8.47415
”	-8.47543
▁பல்கலைக்கழக	-8.47974
▁ஆண்ட	-8.47974
▁குழந்தை	-8.48115
24	-8.4817
39	-8.48232
டே	-8.48238
ண்ண	-8.48487
ினர்	-8.48612
▁சேவை	-8.48759
▁சிவ	-8.48764
ஏ	-8.49027
▁சிறிய	-8.49046
▁தொடர்	-8.49085
▁இலக்கிய	-8.49271
▁விருது	-8.49435
▁என்பதை	-8.49478
▁14	-8.49529
26	-8.49619
▁A	-8.49738
es	-8.49762
▁இதனால்	-8.49922
43	-8.50179
▁வரும்	-8.50184
▁மகா	-8.50216
38	-8.5028
க்காக	-8.50304
H	-8.50391
▁குறைந்த	-8.50546
▁காட்ட	-8.50564
▁கூட்ட	-8.50596
▁இர	-8.50714
▁பற்றிய	-8.50798
▁முழு	-8.50975
▁ஒரே	-8.51004
▁பெற்றார்	-8.51008
▁மாத	-8.51096
முக	-8.51566
▁ஆக	-8.51833
கன்	-8.51942
▁வேலை	-8.5223
▁மேற்கு	-8.52578
▁இதை	-8.52758
▁ஐக்கிய	-8.52811
த்திலிருந்து	-8.52834
▁அறிய	-8.53061
w	-8.532
]]	-8.53215
லிய	-8.53356
ிறது	-8.53473
▁இருப்பினும்	-8.5354
▁அமைப்பால்	-8.53577
28	-8.53731
தர்	-8.5388
▁மாவட்ட	-8.5403
▁மீண்டும்	-8.5405
▁நடந்த	-8.54572
▁தந்தை	-8.5458
▁என்பவர்	-8.54626
▁நடு	-8.54718
த்துறை	-8.54854
▁வணிக	-8.55094
▁பழ	-8.55099
▁நிலைய	-8.5511
▁கண்ட	-8.55163
ற்க	-8.55332
’	-8.55459
▁வெப்ப	-8.55474
▁பங்கு	-8.5556
▁கட	-8.55707
▁பிறப்பு	-8.55742
▁உதவி	-8.55779
▁பேர	-8.55873
பர	-8.55949
▁அதே	-8.55971
▁போட்டிகளில்	-8.56044
re	-8.56379
ரெ	-8.56386
▁கிழக்கு	-8.56704
சீ	-8.5678
▁13	-8.56854
த்தல்	-8.56909
F	-8.5713
▁கருத்து	-8.57272
தாகும்	-8.57345
பொ	-8.57615
▁கூடிய	-8.57835
▁என்	-8.57868
▁செல்ல	-8.57876
▁தொழில்	-8.57977
த்தையும்	-8.57978
ம்பி	-8.58046
▁கெ	-8.5828
▁நடைபெறுகிறது	-8.5829
யையும்	-8.58317
▁வட்ட	-8.58696
▁யா	-8.58746
▁பீ	-8.58748
▁நேர	-8.58771
ற்றி	-8.58911
▁கல்லூரி	-8.59038
களுக்கும்	-8.59084
ஜ்	-8.59209
தாகவும்	-8.5928
▁போல	-8.5967
▁மத்திய	-8.59699
▁ஒலி	-8.5971
▁எஸ்	-8.59782
▁ட	-8.59795
கின்றன	-8.59904
▁பேச	-8.59917
▁சிறப்பு	-8.60378
மொழி	-8.60381
▁[[	-8.60527
ிருப்ப	-8.60613
▁இரண்டாம்	-8.60666
ஸ்ட்	-8.60803
ௌ	-8.60915
ாட்சி	-8.61
திய	-8.61045
சூ	-8.61194
த்துடன்	-8.61252
▁ரோ	-8.61413
பதி	-8.6162
பூ	-8.6186
▁B	-8.62098
▁இல்லை	-8.62275
▁அறிவியல்	-8.62304
▁சதுர	-8.62304
▁நாட்டு	-8.62516
ாகவும்	-8.62647
ch	-8.62659
▁அதி	-8.62707
▁மார்	-8.62719
is	-8.62727
▁திட்ட	-8.62988
ri	-8.6312
le	-8.63277
▁பார்	-8.63297
ரூ	-8.63301
▁பிரிவு	-8.63332
விட்ட	-8.63441
31	-8.63471
50	-8.63534
▁கடல்	-8.63542
யாளர்	-8.63766
மலை	-8.63913
லர்	-8.64011
▁தமிழக	-8.64096
▁உரு	-8.64139
L	-8.64224
▁நோ	-8.6427
மெ	-8.64338
▁ஏற்படுத்த	-8.64455
▁ஆண்	-8.64544
▁இதனை	-8.64559
▁வீர	-8.64594
▁செய்யப்பட்ட	-8.64647
▁தங்க	-8.64787
▁உணவு	-8.64928
ங்களாக	-8.64997
சர்	-8.6502
▁தாக்க	-8.65149
ன்ஸ்	-8.65356
ள்ளி	-8.6536
▁தள	-8.65417
னுக்கு	-8.65429
ளவு	-8.65432
▁தாவர	-8.6552
▁அழைக்க	-8.65802
▁காணப்படும்	-8.65869
▁தற்போது	-8.65993
▁இடம்	-8.66029
ைய	-8.66248
க்கிய	-8.66259
▁குரு	-8.66328
▁எழுத்து	-8.66501
▁பாடல்	-8.66589
▁ஆகியவை	-8.66701
▁வழக்க	-8.67174
ra	-8.67177
தீ	-8.67355
த்தைக்	-8.67458
▁செய்	-8.6747
▁அங்கு	-8.67475
▁வாழ்க்கை	-8.67624
▁உரிமை	-8.6771
▁of	-8.67842
▁விளையாட்டு	-8.67943
ic	-8.6811
▁அம்மன்	-8.68177
யின	-8.68309
ந்தா	-8.68506
கிழ	-8.68588
ினை	-8.6862
பட	-8.68766
▁எம்	-8.68908
41	-8.68936
as	-8.6901
மர்	-8.69035
க்ஸ்	-8.6904
▁முடியும்	-8.69249
▁எல்லை	-8.69269
▁லா	-8.69312
ுடைய	-8.69486
ிடம்	-8.69952
▁வேறு	-8.7003
75	-8.70061
▁அளவில்	-8.70192
▁மத	-8.7049
விற்கு	-8.70679
▁தேர்வுத்	-8.70688
னு	-8.70697
ோடு	-8.70716
▁துடுப்பாட்ட	-8.70791
▁வருட	-8.70791
▁கருத	-8.70835
▁முன்ன	-8.71067
▁முதல	-8.71146
▁பக்க	-8.7138
▁அரு	-8.71385
▁வாழ்	-8.71396
▁காட்சி	-8.71483
தில்	-8.715
▁அக்டோபர்	-8.71585
▁ஊர்	-8.7173
000	-8.71732
ஐ	-8.71874
வகை	-8.71918
வான	-8.71966
▁நிகழ்ச்சி	-8.7224
நீ	-8.7224
▁சூரிய	-8.72444
▁நிலையில்	-8.72479
▁ஒன்றிய	-8.72488
▁அடிப்படையில்	-8.72515
▁தன்மை	-8.72617
x	-8.7311
▁மீட்டர்	-8.73255
▁பெற்று	-8.73283
ரண	-8.73349
பீ	-8.73391
▁முடிவு	-8.73431
▁நிறுவனம்	-8.73497
▁அதை	-8.73516
னும்	-8.73796
▁ஒன்றாகும்	-8.73923
▁ஐந்து	-8.73971
▁முதல்தர	-8.74078
▁இயற்கை	-8.74119
ிருக்க	-8.74197
▁கொண்டது	-8.74252
▁பெரும்பாலும்	-8.74262
▁ல	-8.7428
▁செய்தி	-8.74318
ட்சி	-8.74322
▁நோக்க	-8.74485
▁சென்ற	-8.74608
கொ	-8.74648
▁நாட்டின்	-8.74666
▁தலைநகர	-8.74781
ப்பட்டார்	-8.74786
▁எழுதிய	-8.74797
ுகின்றது	-8.74822
_	-8.74853
42	-8.74893
▁சுமார்	-8.74936
ங்கள	-8.75182
▁அரசியல்	-8.75212
▁கருவி	-8.75745
வுக்கு	-8.75831
▁எண்ணிக்கை	-8.75999
45	-8.76029
ுகின்றனர்	-8.76068
▁அடிப்படை	-8.76128
▁டா	-8.7617
ஹா	-8.76273
▁இணைந்து	-8.76292
▁விதி	-8.76404
கூ	-8.76463
னில்	-8.76469
▁உண்டு	-8.76511
▁முக	-8.76546
K	-8.76599
ைத்	-8.76606
▁இருக்கிறது	-8.76708
▁–	-8.76759
னம்	-8.76774
▁சொல்	-8.76839
▁எந்த	-8.76889
▁முதலில்	-8.7694
தோ	-8.77059
)"	-8.77102
டல்	-8.77151
▁தீவு	-8.77298
களைத்	-8.77432
▁மண்டல	-8.77461
தும்	-8.77498
▁வை	-8.77502
▁உயிர்	-8.77668
▁நவம்பர்	-8.77767
வீ	-8.77938
▁ஸ்ரீ	-8.78102
ண்டா	-8.78103
▁R	-8.78146
க்கால	-8.78271
▁இதற்கு	-8.78275
▁அமைந்த	-8.7834
▁ஃப	-8.78341
▁ஜெ	-8.78675
ங்களையும்	-8.78732
▁எனப்படும்	-8.78735
▁மண	-8.78832
▁நிர்வாக	-8.78865
ப்பட்டுள்ளன	-8.78887
▁நடத்த	-8.79134
ிக்	-8.79215
னியா	-8.79254
▁நிலையம்	-8.79301
த்தே	-8.79372
ின்றன	-8.79382
த்தைப்	-8.79432
▁பிரித்தானிய	-8.79615
மான்	-8.79842
பட்ட	-8.7994
▁இந்தியாவில்	-8.79976
க்குப்	-8.79995
us	-8.80002
▁எனவே	-8.80086
▁சொ	-8.80127
ப்படுகின்றது	-8.80144
டம்	-8.80177
பாளையம்	-8.80183
ினால்	-8.80189
▁கிலோ	-8.80191
ol	-8.80197
▁விமான	-8.80211
பின்	-8.80226
▁நகர்	-8.803
▁எண்ண	-8.80364
வான்	-8.80386
▁தலைவர்	-8.80429
▁செலுத்த	-8.80446
யிட	-8.80451
▁ஆரம்ப	-8.80519
ல்லா	-8.80548
▁புள்ளி	-8.80659
க்கல்	-8.80846
▁பயன்படுத்தி	-8.80902
▁பதவி	-8.80931
த்தைச்	-8.81001
▁சென்று	-8.81006
▁அணியின்	-8.81041
ங்களிலும்	-8.81079
லான	-8.81167
▁நேர்	-8.81366
கொண்ட	-8.81382
▁முயற்சி	-8.81573
யைத்	-8.8169
at	-8.81695
ஜா	-8.81699
▁பிறந்த	-8.81726
▁பேர்	-8.81735
G	-8.81751
களான	-8.81867
ப்பட்டன	-8.81876
V	-8.82024
60	-8.82036
▁யு	-8.82061
▁எடுத்து	-8.82089
▁கோவில்	-8.82139
ஃப்	-8.822
▁அடை	-8.82316
▁ஆண்டுகளில்	-8.82412
வழி	-8.82446
▁இருந்தார்	-8.82467
தற்கான	-8.82505
▁எரி	-8.82852
▁ஏற்பட்ட	-8.83216
▁இணைய	-8.83372
▁செல்	-8.83377
48	-8.83483
▁கொள்கை	-8.83561
▁என்ப	-8.83576
பகுதி	-8.83594
ரான	-8.83629
▁நடவடிக்கை	-8.83649
▁மதுரை	-8.8368
▁நடைபெற்ற	-8.83693
ing	-8.83753
வராக	-8.83763
▁நாடக	-8.83842
▁சாலை	-8.83955
கார்	-8.83978
st	-8.84063
90	-8.84076
▁N	-8.84167
▁தொடர்பு	-8.84201
▁இடை	-8.84223
▁ஹெ	-8.84263
▁அதற்கு	-8.84315
80	-8.84333
ும்போது	-8.84335
ந்திர	-8.8434
எஸ்	-8.84433
el	-8.8448
▁புல	-8.84608
தான	-8.8463
ிருந்தார்	-8.84635
ுள்ளனர்	-8.84813
70	-8.84825
சார்	-8.84843
கார	-8.84953
▁வளர்	-8.85019
▁வரிசை	-8.85045
▁உருவாக்கப்பட்ட	-8.85106
57	-8.85149
சம்	-8.85206
76	-8.85289
▁வருகிறது	-8.85376
▁ஏற்ற	-8.85507
ro	-8.85597
ாது	-8.85621
▁வைத்த	-8.85707
▁பிரா	-8.85748
மர	-8.85816
யைச்	-8.85826
▁காலம்	-8.85856
ப்பகுதி	-8.85878
▁தொழில்நுட்ப	-8.85892
▁உட்	-8.86133
▁இள	-8.86196
ுக்	-8.86215
▁முறையில்	-8.86264
▁நம்ப	-8.86493
த்துக்	-8.86652
▁மக	-8.86677
கல்	-8.86851
▁எல்லா	-8.87097
▁புனித	-8.8712
பட்டி	-8.87255
▁எனினும்	-8.87508
▁H	-8.8757
49	-8.87573
▁இல	-8.87609
52	-8.87688
▁“	-8.87737
▁தெ	-8.87739
வாய்	-8.87742
56	-8.8777
|	-8.87772
திர்	-8.87799
கல	-8.87938
த்தூர்	-8.87943
th	-8.87981
▁யூ	-8.8799
▁தம்	-8.88103
ிருந்தது	-8.88142
▁பாதுகாப்பு	-8.88256
58	-8.88299
▁ஜி	-8.88308
ுவதாக	-8.88428
ங்களைக்	-8.88445
▁பெற்றது	-8.88486
▁தோற்ற	-8.88555
▁இறுதி	-8.88598
ராஜ	-8.88619
▁வைத்து	-8.88894
▁சோழ	-8.88946
▁ராஜ	-8.89063
டீ	-8.89102
தன	-8.89168
▁வழியாக	-8.89202
65	-8.89246
▁எனவும்	-8.89422
64	-8.89512
46	-8.89531
யியல்	-8.89612
▁மாகாண	-8.89696
பார்	-8.89697
▁ஹா	-8.89772
▁திருவிழாவாக	-8.89889
▁உடல	-8.89902
▁ஓட்ட	-8.89974
▁D	-8.90005
▁ஆராய்ச்சி	-8.90045
▁லி	-8.90069
யிர	-8.90072
▁பெரும்பாலான	-8.90129
த்துவ	-8.90154
புர	-8.90214
ொரு	-8.90246
▁போட்டியில்	-8.90329
▁செல்லும்	-8.90356
▁அதில்	-8.90382
களுக்கான	-8.90415
▁(19	-8.90505
▁மேல	-8.90535
▁நோக்கி	-8.9067
81	-8.90727
ிலேயே	-8.90735
▁வென்ற	-8.90767
▁ஆட்ட	-8.90815
▁அளிக்க	-8.90927
▁நல்ல	-8.91017
▁மாற	-8.91047
▁I	-8.91136
▁இந்தப்	-8.91161
▁விளையாட	-8.913
▁எழுத	-8.913
▁சிகிச்சை	-8.91328
▁குறிப்பாக	-8.91517
▁"(	-8.91537
▁2008	-8.91628
▁நட	-8.91674
▁அழி	-8.91729
▁செய்யும்	-8.91733
ாவில்	-8.91798
லீ	-8.91859
▁நியூ	-8.91877
▁குடி	-8.91886
▁குறிப்பிடத்தக்க	-8.91924
மணி	-8.92072
▁மேற்	-8.92287
▁கூறு	-8.92302
79	-8.92307
il	-8.9241
வல	-8.92488
▁செப்டம்பர்	-8.92542
ணம்	-8.92587
படுத்த	-8.92643
கிரி	-8.92685
ணா	-8.92805
▁ஏற்படும்	-8.92855
▁நடித்த	-8.92928
ட்ச	-8.93014
un	-8.93028
தொ	-8.93082
▁பொருளாதார	-8.93101
▁இருப்ப	-8.93129
▁பை	-8.93134
▁நடைமுறை	-8.93225
▁இங்கிலாந்து	-8.93304
54	-8.93307
▁பண	-8.93323
▁தமிழ	-8.93502
▁அலை	-8.93615
▁இவ்வி	-8.93784
55	-8.93786
▁அதிகமாக	-8.93941
it	-8.93982
▁கொண்டுள்ளார்	-8.94004
73	-8.94012
▁உடைய	-8.94105
ளம்	-8.94196
சியா	-8.9429
▁30	-8.94329
▁பகுதிகளில்	-8.94387
ரில்	-8.94427
▁அரி	-8.94444
க்கப்பட்டது	-8.9451
44	-8.94514
▁உடல்	-8.94657
ுகிறார்	-8.94672
▁இரண்டாவது	-8.94709
▁நீண்ட	-8.94744
▁முக்கியமான	-8.94779
லுக்கு	-8.94806
▁தலைமை	-8.94843
▁விடுதலை	-8.9485
▁தவிர	-8.94914
]	-8.94989
▁25	-8.95034
▁முதன்மை	-8.95086
றிய	-8.95131
▁மட்டும்	-8.95173
சின்	-8.95216
▁ஜா	-8.95237
▁வடக்கு	-8.95294
ப்பள்ளி	-8.95329
த்தன்மை	-8.95334
▁நாடுகளில்	-8.95378
▁விடு	-8.95411
▁கரை	-8.95494
▁டை	-8.95542
ஷி	-8.95566
ட்டிய	-8.95644
மின்	-8.95652
ரால்	-8.95729
ுக்கும்	-8.95796
53	-8.95835
▁வகையில்	-8.9587
▁தொலைக்காட்சி	-8.95987
▁நாள	-8.95993
ர்களின்	-8.96053
ச்சா	-8.96124
நாத	-8.96188
▁ஆகியோர்	-8.96251
66	-8.96252
▁பர	-8.96255
▁பயிற்சி	-8.96384
▁விரும்ப	-8.96467
▁மூலமாக	-8.965
74	-8.96538
▁திரைப்படம்	-8.96579
68	-8.96616
51	-8.96623
ங்கை	-8.96668
▁விழா	-8.96701
▁மறை	-8.96737
▁மக்கள	-8.96812
▁மில்லியன்	-8.96824
▁ஜோ	-8.9683
▁இன்று	-8.96912
▁அனுப்ப	-8.97117
▁போன்றவை	-8.97182
ட்ஸ்	-8.97211
தற்காக	-8.97224
ிலுள்ள	-8.97307
ul	-8.97317
▁அடுத்த	-8.97359
br	-8.97377
▁T	-8.9744
▁சீன	-8.97555
▁காணப்படுகிறது	-8.97697
திரு	-8.97713
▁பெருமாள்	-8.97803
மாகவும்	-8.97859
▁நகரம்	-8.9794
▁இடத்தில்	-8.98031
கிறார்	-8.98088
ரல்	-8.9809
▁பிறந்தார்	-8.98182
▁கோட்டை	-8.98193
▁பருவ	-8.98251
▁கவன	-8.98437
▁அளவ	-8.98545
▁நிதி	-8.9859
றா	-8.98693
▁G	-8.98792
▁உறுப்பினராக	-8.98923
க்கிறது	-8.99056
என்	-8.99069
▁கண்ண	-8.99137
z	-8.99256
▁கல்	-8.99359
▁தொடக்க	-8.99416
ட்டோ	-8.99465
▁தமிழ்த்	-8.99496
ட்டில்	-8.9953
யாகவும்	-8.99539
▁புது	-8.99544
வல்	-8.99559
▁தயாரிக்க	-8.9958
லெ	-8.9959
▁ஆதரவ	-8.996
▁தாய்	-8.99603
▁மொ	-8.99614
ண்மை	-8.99681
▁சன்னதி	-8.99766
▁எனக்	-8.9977
▁செல்வ	-8.99846
ிற	-8.99893
▁ஆசிரியர்	-9.00045
▁ஆகியவற்றை	-9.00045
ாள்	-9.0008
க்கொண்ட	-9.00226
▁என்பத	-9.00303
▁ஏப்ரல்	-9.00316
ையில்	-9.00409
99	-9.0048
ன்ற	-9.00538
▁அர	-9.00573
மூ	-9.0065
▁வரலாற்று	-9.00787
▁தொலை	-9.00873
59	-9.00938
▁கட்டிட	-9.00967
▁பெர்	-9.01
ரங்க	-9.01125
▁ஆண்டின்	-9.01138
▁பழைய	-9.01244
▁L	-9.01329
▁நூற்றாண்டு	-9.01466
▁வசதி	-9.01671
ன்றி	-9.01719
பாடு	-9.01803
யில	-9.02151
et	-9.02178
▁கன	-9.02211
▁பொருட்	-9.0229
▁சின்ன	-9.02596
ாளி	-9.02777
▁திகதி	-9.02781
ிருக்கிறது	-9.02788
▁சொற்	-9.02828
▁உயர	-9.02907
ுக்கான	-9.03127
▁நீர	-9.03144
லூர்	-9.03302
▁வந்து	-9.03328
ட்டின்	-9.03354
▁ரி	-9.03355
ரக	-9.0339
ெய்	-9.03428
வதி	-9.03538
▁சபை	-9.03557
க்குள்	-9.03636
▁நீள	-9.0386
நெ	-9.03864
▁இறை	-9.03929
ப்புற	-9.03949
ப்படை	-9.03979
▁தேர்தல்	-9.03993
னாக	-9.04001
▁நூற்றாண்டில்	-9.04015
▁தேவ	-9.04033
▁உரை	-9.04042
▁பால்	-9.04093
▁உறுப்பினர்	-9.04207
ாள	-9.04266
▁இடையே	-9.04306
னெ	-9.0444
பால	-9.04484
▁அணு	-9.04631
ங்கோ	-9.04667
▁பொருள	-9.04688
▁காணப்படுகின்றன	-9.04711
வந்த	-9.04767
▁புத்தக	-9.048
▁2009	-9.04864
ீடு	-9.04881
▁ஒருவர்	-9.04941
▁இராம	-9.04973
67	-9.05056
▁ஏற்பட	-9.05458
▁அருகில்	-9.0546
▁உருவ	-9.05469
ோட்ட	-9.05474
▁வாழ்ந்த	-9.055
நாட்ட	-9.0562
▁வந்தது	-9.0568
▁ஆகியோர	-9.05746
▁போட்டிகளிலும்	-9.05794
▁செயல	-9.05879
▁வீரர்	-9.05898
தெ	-9.05899
▁2010	-9.06009
▁சக்தி	-9.06067
78	-9.06179
▁தேர்	-9.06196
63	-9.06324
▁சுர	-9.06337
வினை	-9.06466
▁மெய்	-9.06496
▁அறிவ	-9.06561
தற்கு	-9.06625
ந்	-9.06654
களுள்	-9.0668
ரன்	-9.06883
ன்று	-9.06922
ad	-9.06935
▁கழக	-9.07111
▁‘	-9.07119
▁வெளியிட்ட	-9.0739
47	-9.07711
ed	-9.07778
▁தங்கள்	-9.07831
மார்	-9.07874
▁சட்டமன்ற	-9.08211
ிகள்	-9.08286
▁இடம்பெற்ற	-9.08298
▁வழக்கு	-9.08299
▁ஏரி	-9.08341
▁இக்க	-9.08353
▁முறைப்படி	-9.08365
▁F	-9.08387
ைச்	-9.08429
▁கணினி	-9.08474
▁விட்டு	-9.08475
▁பிள்ளை	-9.08495
▁அமில	-9.08549
வால்	-9.08556
▁உறுதி	-9.08706
▁தல	-9.08786
200	-9.08944
▁புவி	-9.08985
82	-9.09009
▁ஆய்வ	-9.09077
▁கிரி	-9.09079
▁அல்	-9.09149
▁காரண	-9.09254
88	-9.09269
நில	-9.09398
▁பெயரில்	-9.09432
▁அமைக்கப்பட்ட	-9.09446
ஃ	-9.09508
▁திசை	-9.09537
77	-9.09782
01	-9.09892
▁உள்ளிட்ட	-9.09918
▁செயல்	-9.10022
▁21	-9.10048
▁இயல	-9.1007
▁அர்	-9.101
▁பறவை	-9.10144
▁எழு	-9.10157
▁சேர்ம	-9.10189
கீ	-9.10243
▁வெப்பநிலை	-9.10252
▁தமது	-9.10305
ணு	-9.10306
▁செய்தார்	-9.10469
▁வரலாறு	-9.10473
▁சுற்றி	-9.10485
டுப்பாட்டக்காரர்	-9.10543
▁2007	-9.10606
தொழில	-9.10695
▁எந்தவொரு	-9.10704
▁உள்	-9.10775
om	-9.10824
கெ	-9.10878
▁விலங்கு	-9.10885
▁அடைந்த	-9.10888
96	-9.10909
▁குறிக்கும்	-9.10923
▁E	-9.10933
▁பதிவு	-9.10965
மாற்ற	-9.11004
▁அமெரிக்கா	-9.11094
07	-9.11423
னீ	-9.1152
▁இப்	-9.11551
▁ஒன்றாக	-9.11674
கொள்ள	-9.11731
▁அங்க	-9.11762
06	-9.11844
ப்பது	-9.11931
▁அழுத்த	-9.11971
▁இரா	-9.12014
▁அவருடைய	-9.12075
▁தெற்கு	-9.12132
ப்பட்டி	-9.12152
▁வயது	-9.12197
85	-9.12283
61	-9.12425
▁சுற்று	-9.12446
ணர்	-9.12545
▁மாநிலத்தில்	-9.12554
▁முனை	-9.12605
▁கள	-9.12652
86	-9.12687
05	-9.12815
த்தது	-9.12852
▁நிகழ்வு	-9.12917
72	-9.12919
▁தேதி	-9.12994
▁தொடர	-9.13029
ஞ்சு	-9.13073
▁நிறுவ	-9.13112
▁தடை	-9.13116
j	-9.13122
ித்த	-9.13134
▁வள	-9.13196
தார	-9.13211
▁நிறுத்த	-9.13239
ஸி	-9.13268
▁24	-9.13293
▁விளங்க	-9.13327
▁பின்ன	-9.13359
▁கணித	-9.13371
▁நகரில்	-9.13395
▁அவருக்கு	-9.13468
▁தொலைவில்	-9.13472
▁வேண்டிய	-9.13567
▁அமைப்ப	-9.13679
▁குறித்த	-9.13694
▁திருப்ப	-9.13792
v	-9.13817
ின்றது	-9.14033
ுவதை	-9.14087
▁கொடுக்க	-9.14114
▁உடன்	-9.1421
▁தமிழர்	-9.14227
நாடு	-9.14271
▁மன்னர்	-9.14274
▁கற்	-9.14357
▁கருதப்படுகிறது	-9.1449
▁வல்ல	-9.14509
▁இவருக்கு	-9.14566
▁தொடங்க	-9.14617
▁சர	-9.14629
வள	-9.14661
83	-9.14858
▁சோதனை	-9.15028
▁மேற்பட்ட	-9.15068
▁2006	-9.15091
▁ஆல்	-9.15242
98	-9.1525
▁போட்டியிலும்	-9.15338
▁formula	-9.15359
ir	-9.15703
87	-9.15709
▁இக்	-9.15709
▁வங்கி	-9.15801
▁தெரிய	-9.15805
▁மனைவி	-9.15824
▁ஓவிய	-9.15863
வுடன்	-9.1593
குளம்	-9.15984
▁சராசரி	-9.16064
▁22	-9.16078
▁மாறி	-9.1608
ித்து	-9.16143
வற்ற	-9.16252
யெ	-9.16287
▁இடங்களில்	-9.16375
▁கடைசியாக	-9.16376
▁முழுவதும்	-9.16388
▁மகன்	-9.16459
வாத	-9.16494
▁கணக்க	-9.16547
▁கால்	-9.16653
▁மக்களின்	-9.16663
▁வரு	-9.16698
▁விட்ட	-9.16784
04	-9.16827
▁சேர்ந்து	-9.16859
த்தின	-9.16859
னூர்	-9.16942
08	-9.1706
um	-9.17157
▁பல்	-9.17306
71	-9.1736
84	-9.17369
▁தலைவராக	-9.17526
–	-9.17558
▁அதாவது	-9.17586
▁குற்ற	-9.17615
▁இராணுவ	-9.17674
▁வரி	-9.17727
யூர்	-9.17808
ற்கு	-9.1786
சல்	-9.18005
▁அழக	-9.18026
▁பார்க்க	-9.18044
ஞ	-9.18068
▁ஆற்றல்	-9.18143
69	-9.1819
▁யாழ்ப்பாண	-9.18198
▁[	-9.18316
▁ரெ	-9.18357
நீர்	-9.18474
97	-9.18607
▁கீ	-9.18643
▁அவரை	-9.18782
95	-9.18812
▁கண்	-9.1902
ட்டர்	-9.19056
▁உலகின்	-9.19058
ந்தர்	-9.19125
க்கொள்ள	-9.19147
ந்தார்	-9.19149
ation	-9.19171
▁ஒத்த	-9.19212
▁இவ்வாறு	-9.19229
▁அவ்வ	-9.19293
▁ஐரோப்பிய	-9.19341
லிருந்து	-9.1939
ப்பின்	-9.19452
ஒ	-9.19456
▁அதிகார	-9.1956
ராய	-9.19568
▁கொள்	-9.19721
03	-9.1984
89	-9.19898
▁சந்தை	-9.19906
▁இரத்த	-9.20095
ப்பகுதியில்	-9.20113
▁கிடைக்க	-9.20196
▁மதிப்பு	-9.20208
ac	-9.20229
▁விளை	-9.20378
ுதல	-9.20394
சுவாமி	-9.2042
▁பரி	-9.20465
களே	-9.20553
▁குறித்து	-9.20612
மாகக்	-9.20622
▁அளித்த	-9.20653
ச்செ	-9.20709
92	-9.20725
▁ஓர	-9.20783
▁அரசாங்க	-9.20844
▁மார்ச்	-9.20854
போர்	-9.20864
ப்பர்	-9.21065
▁முடிவ	-9.21078
▁உணர்	-9.2116
ுவத	-9.21189
▁1,	-9.21262
▁போராட்ட	-9.21325
▁நாக	-9.21346
மங்கலம்	-9.21475
°	-9.21521
▁மாரியம்மன்	-9.21522
ரச	-9.21595
கொள்	-9.21729
த்தோ	-9.21742
▁பங்குகொண்டார்	-9.21779
▁மாநிலத்தின்	-9.21874
▁முதலிய	-9.21884
▁சுவாமி	-9.22004
தலை	-9.22031
▁சேர்த்து	-9.22086
▁வார	-9.22135
▁ஜான்	-9.22229
றும்	-9.22263
வாச	-9.22297
▁குறி	-9.22302
▁வண்ண	-9.22311
ேன்	-9.22336
▁இத்திரைப்படத்த	-9.22355
தில்லை	-9.22396
91	-9.22519
▁the	-9.2253
▁வைக்க	-9.22575
▁சர்	-9.22588
▁இவர்கள்	-9.22614
ந்தை	-9.22725
பிய	-9.22745
▁குறு	-9.2275
ப்படுவது	-9.22765
பால்	-9.22782
▁சை	-9.22787
ராய்	-9.22791
▁குறிக்க	-9.22849
▁அவற்றின்	-9.22851
களைச்	-9.22866
▁மாதிரி	-9.22931
▁ஆண்டுகள்	-9.22968
▁இரண்ட	-9.23101
▁நிகழ்	-9.23152
▁பரவ	-9.23292
யுள்ள	-9.23424
புரி	-9.23481
ுள்	-9.23499
நே	-9.23543
களுக்காக	-9.2364
▁பார்க்கப்பட்ட	-9.23649
ந்தது	-9.23813
▁வல	-9.23839
▁அப்போது	-9.23879
02	-9.23898
▁நெடுஞ்சாலை	-9.23927
▁நாடாளுமன்ற	-9.24015
▁குள	-9.24025
▁இந்தக்	-9.24031
▁கிளை	-9.24033
▁நம்பிக்கை	-9.24106
▁ஆடி	-9.24267
க்கொ	-9.24363
▁தரவு	-9.24367
ுமாறு	-9.24386
▁எழுத்தாளர்	-9.24436
▁எதிராக	-9.24509
ோர	-9.24535
▁செயல்பட	-9.24572
களாகும்	-9.24591
பிர	-9.24685
▁அதனை	-9.2481
த்தைத்	-9.24811
மிய	-9.24862
எம்	-9.24959
▁அரசின்	-9.25096
▁மற்றொரு	-9.25117
▁இல்லாத	-9.25174
மற்ற	-9.25209
▁நாடுகள்	-9.25232
▁இலங்கையின்	-9.25254
▁தொகுப்பு	-9.25299
▁திருமணம்	-9.25343
▁கவிதை	-9.25408
▁அச்ச	-9.25459
▁அறிவித்த	-9.25502
▁உணவ	-9.25512
க்கே	-9.25562
வெளி	-9.25572
ையா	-9.25593
▁சொந்த	-9.25651
▁பொறி	-9.25695
▁ராம	-9.25804
▁விலை	-9.25839
▁புத்த	-9.2584
▁இப்ப	-9.25897
▁விவசாய	-9.26001
▁பக	-9.26114
▁விஜய	-9.26207
▁பட்டம்	-9.2622
ார்கள்	-9.26227
▁உள்ளார்	-9.26285
09	-9.26314
▁முன்னாள்	-9.26324
▁காட்டு	-9.26362
▁சரி	-9.2638
ண்டை	-9.26389
▁2001	-9.26399
▁இந்	-9.26412
மதி	-9.26439
▁23	-9.26506
▁பகுதியாக	-9.26527
ங்கிய	-9.26544
▁இறப்பு	-9.26569
▁மை	-9.26744
ங்களைப்	-9.26749
▁மிகப்	-9.26803
டின்	-9.26979
மையான	-9.27095
முள்ள	-9.27102
▁நெல்	-9.2722
ுக்காக	-9.27251
▁டே	-9.27266
▁திருவிழா	-9.27426
▁சூழ	-9.27435
அழைக்கப்படுகிறது	-9.27476
▁புகழ்	-9.27503
▁நாட்ட	-9.27765
▁சந்திர	-9.27827
▁ஆகியவற்ற	-9.27834
▁தட	-9.27859
▁திரைப்படமாகும்	-9.27996
▁ஆண்டுகளுக்கு	-9.28057
▁பொருத்த	-9.28105
ட்ரா	-9.28134
▁விளையாட்டுவீரர்	-9.2815
ரொ	-9.28164
ாலய	-9.28196
▁ஜே	-9.28262
▁2014	-9.2827
li	-9.28286
ளவில்	-9.28325
▁திட்டத்தின்	-9.2833
▁நீக்க	-9.28442
▁ஆவண	-9.28487
▁தொடங்கி	-9.28499
▁விபரக்குறிப்பு	-9.28518
▁K	-9.28536
▁சிவன்	-9.2862
▁தவற	-9.28624
▁இராச்சிய	-9.28673
▁திரும்ப	-9.28776
ுபவர்	-9.28841
▁கீழ	-9.29001
தாகக்	-9.29163
▁ஒப்பந்த	-9.29179
ரான்	-9.29258
ூட்ட	-9.29285
▁போல்	-9.29296
▁சேர்	-9.29395
▁வேக	-9.29478
▁ஈடுபட்ட	-9.29572
பெயர	-9.29716
▁f	-9.29774
▁பயணி	-9.29814
▁மொழியில்	-9.30009
▁இராக	-9.30063
▁ஷ	-9.30342
▁கம்ப	-9.30392
▁தெய்வ	-9.30407
ப்பில்	-9.30419
▁பயன்பாட்ட	-9.30421
▁அக்	-9.30421
▁சுதந்திர	-9.30472
▁உலோக	-9.3051
▁மட	-9.30577
பொருட்	-9.30659
த்தினை	-9.30711
0,000	-9.30746
பாட	-9.30865
▁கொள்ளவில்லை	-9.3092
ப்பே	-9.30951
லிங்க	-9.31042
▁கொண்டாட	-9.31079
▁நான்	-9.31127
▁பூங்கா	-9.31153
ளு	-9.31213
▁லீ	-9.31286
▁வெள்ளை	-9.31361
▁ஆர்வ	-9.3144
▁கொண்டிருந்த	-9.31631
▁இதழ	-9.31814
▁லெ	-9.31852
ப்படுகிறார்	-9.31895
▁வகையான	-9.31898
▁மாணவர்	-9.31912
▁மீன்	-9.31946
▁தொடர்பான	-9.32037
▁பார	-9.32048
▁இருப்பதால்	-9.32135
▁மருந்து	-9.32167
U	-9.32197
யினை	-9.32274
X	-9.32336
க்காரர்	-9.32391
ிப்பு	-9.3246
ஓ	-9.32483
di	-9.32533
ழா	-9.32534
▁பண்பு	-9.32571
▁பன்னாட்டு	-9.32677
▁விற்பனை	-9.3272
▁தேர்வு	-9.32733
▁மழை	-9.32799
▁கொண்டார்	-9.32958
▁வானூர்தி	-9.32976
▁கடல	-9.33012
▁வாழும்	-9.33043
<	-9.33048
தூ	-9.33069
▁கர	-9.33074
▁வந்தார்	-9.3318
▁கிரேக்க	-9.33206
▁கிருஷ்ண	-9.33233
▁பாதை	-9.3325
வரின்	-9.33342
▁எனப்	-9.33546
▁குண	-9.33614
▁பனி	-9.33622
▁அதனால்	-9.33625
▁திற	-9.33668
▁ஏழு	-9.33779
ம்பட்டி	-9.33797
▁பாக	-9.33801
பொருள்	-9.3381
கின்றனர்	-9.33999
▁மின்ன	-9.34123
▁பாய்	-9.34222
▁s	-9.3424
யற்ற	-9.34345
நகர	-9.34349
ha	-9.34405
வதற்கு	-9.34469
▁ஆலய	-9.34539
துறை	-9.34541
▁தேர்தலில்	-9.34627
யம்மன்	-9.34775
▁கான்	-9.34786
▁அவர்களின்	-9.34931
ேந்திர	-9.34961
▁பாரம்பரிய	-9.3502
▁அல்ல	-9.3504
ென	-9.35045
▁பல்ல	-9.35105
62	-9.35154
ிட்ட	-9.35175
▁தஞ்சாவூர்	-9.35213
▁விரி	-9.35235
ாகப்	-9.35249
▁விசை	-9.35449
▁பாண்டிய	-9.35449
ீட்டு	-9.355
▁இச்ச	-9.35562
▁இதழ்	-9.35669
▁சனவரி	-9.35678
லால்	-9.35707
ia	-9.35756
▁அதிகமான	-9.35803
▁கிறித்தவ	-9.3581
ியலில்	-9.35826
▁1.	-9.35871
la	-9.35913
▁வீடு	-9.3603
நாயக	-9.3607
வில	-9.36098
▁2012	-9.36104
▁விளைவு	-9.36202
▁நவீன	-9.36243
to	-9.36286
களிலிருந்து	-9.36408
ீர்	-9.36476
▁கட்டுரை	-9.36547
▁என்பவர	-9.36606
93	-9.36772
வேண்டும்	-9.36902
ியுள்ளார்	-9.36944
▁ஃபி	-9.37095
▁26	-9.37107
களி	-9.37135
▁பரப்ப	-9.3723
ட்டம்	-9.37252
ந்திய	-9.37289
▁ஆள	-9.37345
▁p	-9.37354
▁டிசம்பர்	-9.37408
▁துவக்க	-9.37464
▁தோன்ற	-9.37635
94	-9.37649
ஜெ	-9.37697
வாதி	-9.37706
▁இந்தி	-9.3773
▁சர்வதேச	-9.37744
▁மிகப்பெரிய	-9.37744
▁இயக்கத்தில்	-9.37773
▁சிறை	-9.37773
லாக	-9.37807
▁கைப்பற்ற	-9.3782
ப்பதற்கு	-9.37941
▁பேரரச	-9.38219
▁ஆக்	-9.38306
▁இம்ம	-9.38308
▁மதிப்ப	-9.38322
ay	-9.3839
▁கட்டி	-9.38449
▁மூன்றாம்	-9.38488
▁சார்	-9.38498
▁மரபு	-9.38541
▁பன்	-9.38578
▁துவங்க	-9.38624
▁அடுத்து	-9.38632
▁சிங்	-9.38656
வையாக	-9.38699
▁பதிப்ப	-9.38737
ஷா	-9.38815
▁டோ	-9.38918
▁இயேசு	-9.38958
▁லூ	-9.39015
▁கடற்கரை	-9.39066
▁ஒன்றை	-9.39165
▁குல	-9.39215
ேற்ற	-9.39243
ce	-9.3925
▁திறன்	-9.39277
▁கொடுத்த	-9.39282
▁மட்ட	-9.39377
ter	-9.39383
▁தொடர்ப	-9.39393
ப்படவில்லை	-9.39394
▁வேதியியல்	-9.39424
கின்றது	-9.39459
▁முன்பு	-9.3946
▁இயங்க	-9.39606
▁சட்டம்	-9.3962
நகர்	-9.39646
பன்	-9.39728
▁அறிமுகப்படுத்த	-9.39744
em	-9.3981
வார	-9.39826
▁கழி	-9.3989
▁பத	-9.39891
▁வயத	-9.39902
▁மேற்கொண்ட	-9.39904
▁பொதுவான	-9.3991
▁0	-9.39998
▁கூட்டு	-9.40012
▁உறுப்பு	-9.4008
மிக்க	-9.40084
▁அணை	-9.40144
னியம்	-9.4019
!	-9.40197
▁உயிரின	-9.40275
▁2005	-9.40312
▁அதிகாரி	-9.40332
▁27	-9.40353
▁குறிப்பு	-9.40441
▁சீனா	-9.40565
▁ஆற்ற	-9.40583
▁நூல	-9.40584
▁ஹி	-9.4059
குடி	-9.40651
▁28	-9.40701
ரசு	-9.40824
டியா	-9.4083
▁தெரிவித்த	-9.40873
சில்	-9.40947
▁புலி	-9.40993
த்திற்கான	-9.4102
▁வேதி	-9.4111
▁எழுதப்பட்ட	-9.41124
▁வான	-9.4126
திரைப்படம்	-9.41331
▁பரவலாக	-9.41362
த்தான்	-9.41372
▁வாய்ந்த	-9.41577
▁நேரத்தில்	-9.41637
▁முன்னர்	-9.41676
▁இலை	-9.41701
500	-9.41706
▁காந்தி	-9.41772
▁இருக்கலாம்	-9.41816
▁வெடி	-9.4185
ாண்டு	-9.41857
▁இருந்தன	-9.41947
▁திரி	-9.41951
▁W	-9.42103
ப்படு	-9.42137
▁இருக்கின்றன	-9.42168
▁தனிம	-9.42184
▁கிள	-9.42269
▁நூற்றாண்டின்	-9.42395
▁வளர்ந்த	-9.42414
▁தூர	-9.42485
பிரி	-9.42497
▁நீதிமன்ற	-9.42573
▁மிகுந்த	-9.42608
சம	-9.42621
▁யோ	-9.42628
▁தின	-9.42727
▁மாவட்டத்தின்	-9.4278
▁அரசியல்வாதி	-9.42838
▁பயன	-9.43091
▁தொடருந்து	-9.43105
ூரில்	-9.43107
னல்	-9.43167
வரு	-9.43293
▁எழுதி	-9.43297
க்குறி	-9.43311
▁குறைவான	-9.43354
▁100	-9.43366
▁பகுதிகள்	-9.43382
▁பின்பற்ற	-9.43441
ak	-9.43456
▁வெளியிட	-9.43476
ஆர்	-9.43548
▁குடியரசு	-9.43555
▁பாத்திர	-9.43634
ுவதற்காக	-9.43637
களா	-9.43699
▁கிரா	-9.43707
ப்பாக	-9.43714
▁பிடித்த	-9.43717
▁என்பன	-9.43722
▁ஆதார	-9.4394
▁50	-9.4409
▁உண்மை	-9.4417
▁இவரின்	-9.44378
▁தை	-9.4439
▁பர்	-9.4453
பேட்டை	-9.44533
▁2013	-9.44652
▁நடிகர்	-9.44658
வரி	-9.44683
▁பூமி	-9.44699
▁கொண்டிருக்கும்	-9.44775
ொன்று	-9.44834
பட்டு	-9.44836
▁பின்பு	-9.44862
▁உயர்ந்த	-9.44874
விட்டு	-9.44906
▁அமைக்க	-9.44935
▁கட்டுப்படுத்த	-9.44966
▁தத்துவ	-9.44969
▁இறந்த	-9.45022
▁ஐரோப்பா	-9.45151
▁2004	-9.45155
▁சுந்தர	-9.45157
▁ஜெய	-9.45236
▁எதிரான	-9.4529
▁ஈர	-9.453
▁ஆழ	-9.45305
▁சேர்க்க	-9.45417
முனை	-9.45463
os	-9.45489
விலும்	-9.45524
▁ஆல	-9.45539
▁இந்நூல	-9.45641
▁நீல	-9.45671
▁கிமீ	-9.45676
ெடுத்த	-9.45682
▁தோன்றிய	-9.45802
ப்பாடு	-9.45973
▁பஞ்ச	-9.45986
▁பயன்பாடு	-9.46034
க்கோட்டை	-9.46151
▁பாடல்கள்	-9.46164
▁தமிழில்	-9.46197
▁ஆர	-9.46325
ட்ரோ	-9.46389
▁அனு	-9.46429
▁கிலோமீட்டர்	-9.4647
▁கரிம	-9.46578
▁நாட்டில்	-9.46727
கட	-9.46906
புற	-9.46932
▁புரோ	-9.46981
▁இயந்திர	-9.47056
கண்ட	-9.47069
▁பார்வை	-9.47109
வற்றை	-9.47192
▁பூச்சி	-9.47231
▁2000	-9.47263
▁உள்ளடக்கிய	-9.47344
க்கப்பட்டு	-9.47347
▁சண்டை	-9.47429
வட்ட	-9.47478
த்தீ	-9.47487
▁அரை	-9.47664
▁ஆப்	-9.47711
▁c	-9.47779
ப்பூர்	-9.47924
▁திருத்தந்தை	-9.48031
க்குழு	-9.48081
பிறப்பு	-9.48108
ப்பூ	-9.48177
▁அறிக்கை	-9.48245
▁உட்பட	-9.48381
கரு	-9.48438
▁வாகன	-9.48453
த்திரை	-9.48456
▁இசு	-9.48501
▁முதலாம்	-9.4855
ஸ்டா	-9.48596
▁பொருட்கள்	-9.48754
வாக்க	-9.48767
▁2016	-9.48768
▁சாதாரண	-9.4877
▁வான்	-9.48781
▁அவற்றை	-9.48816
ிருக்கிறார்	-9.48881
கின்ற	-9.48881
▁ஒருங்கிணை	-9.48883
W	-9.4897
▁வர்த்தக	-9.49087
▁என்கிற	-9.49109
ai	-9.49129
▁வாழ	-9.49188
தற்	-9.49287
▁மரண	-9.4931
▁மல	-9.49311
▁ஆக்கைவ	-9.49319
▁இத்தகைய	-9.49335
▁பணியாற்றினார்	-9.4937
▁பல்கலைக்கழகம்	-9.49438
▁சிற்ற	-9.49458
▁உச்ச	-9.49514
▁விழு	-9.49519
▁தன்னுடைய	-9.49563
▁அறிவு	-9.49606
க்குடி	-9.49703
-19	-9.49714
▁மனிதர்	-9.49811
▁அமெரிக்காவில்	-9.49844
▁போக்குவரத்து	-9.49856
▁ஆதி	-9.49863
▁இந்நகர	-9.50006
க்கில்	-9.50007
▁தொடர்புடைய	-9.50042
ப்பான	-9.50134
நூல்	-9.50151
▁அழைக்கப்படும்	-9.50316
▁அடையாள	-9.50432
தமிழ்	-9.50432
▁எட்டு	-9.505
வாகும்	-9.50683
ொன்ற	-9.50793
▁கடவுள	-9.50799
▁இறுதியில்	-9.50834
▁தேவையான	-9.50839
▁முன்னேற்ற	-9.50841
▁வால்	-9.50872
▁முதன்	-9.509
மண	-9.50912
▁பயண	-9.50944
க்கூட	-9.50946
▁பிரபல	-9.50953
யினர்	-9.50985
▁நல	-9.51035
▁திருச்சபை	-9.51128
ெடுக்க	-9.51137
ot	-9.51147
▁வாய்ப்பு	-9.51153
▁நினைவு	-9.51197
▁வித	-9.51348
▁பென்	-9.51419
▁குளிர்	-9.51444
▁ஆக்க	-9.51445
▁b	-9.51469
▁பசு	-9.51501
▁உடை	-9.51619
ph	-9.51751
▁புகழ்பெற்ற	-9.51756
டார்	-9.51759
கில்	-9.51821
▁மக்கள்தொகை	-9.51862
▁பிரம்ம	-9.51925
▁தூண்ட	-9.51928
களிடம்	-9.52036
▁எடுத்த	-9.52041
ஸ்ட	-9.52092
▁கர்	-9.5211
த்தொடர	-9.52138
பெற்ற	-9.52243
கட்ட	-9.52344
▁இரட்டை	-9.52353
வருக்கு	-9.52363
▁வெளிப்படுத்த	-9.52477
▁அத்துடன்	-9.52587
▁ரே	-9.52636
த்திற்கும்	-9.52653
▁சூலை	-9.52669
▁கீழே	-9.52733
ப்பணி	-9.52735
▁அந்	-9.52751
க்கிர	-9.5276
▁திருத்த	-9.52781
▁கப்பல்	-9.52782
▁செங்க	-9.52964
▁வருகிறார்	-9.53021
▁கோவில	-9.53041
▁திரை	-9.53045
ப்பெயர்	-9.53136
▁தோல்வி	-9.53159
▁வாங்க	-9.53315
▁கண்டுபிடிக்க	-9.53426
▁ஒன்ற	-9.53437
▁ஹோ	-9.53472
▁கடை	-9.53549
▁அறை	-9.5358
மடைந்த	-9.53599
ap	-9.53602
▁29	-9.53653
▁கல்லூரியில்	-9.53674
▁உத்தர	-9.53704
▁தொகுதியில்	-9.53716
▁இணைந்த	-9.53832
▁வெள்ள	-9.53841
te	-9.53848
கோண	-9.53931
▁வெவ்வேறு	-9.53979
▁எடுக்க	-9.54037
▁இதுவே	-9.5406
▁பௌத்த	-9.54165
▁அதிகம்	-9.54192
▁கட்டப்பட்ட	-9.54235
▁தோட்ட	-9.54279
ப்பிய	-9.54308
▁உதவ	-9.5438
லாந்து	-9.54488
▁பிப்ரவரி	-9.54495
ுவதால்	-9.54564
▁நுழை	-9.54603
ாா்	-9.54666
▁இடையில்	-9.54673
▁மாற்றி	-9.54705
▁என்ன	-9.54834
▁அலுவலக	-9.54854
ஸ்டி	-9.54883
id	-9.55027
நேர	-9.55028
▁ஞான	-9.551
▁அதிகரிக்க	-9.55161
ியம்மன்	-9.55187
▁ஷா	-9.55189
se	-9.55194
▁திருவ	-9.5526
▁பெண்ண	-9.55275
ப்பொருள்	-9.55281
▁வங்காள	-9.55334
▁அலகு	-9.55395
▁பங்க	-9.55397
▁விநாயகர்	-9.55456
களாகவும்	-9.55464
▁தீவிர	-9.55491
▁தன்னை	-9.55525
▁ஆவது	-9.55585
டைந்த	-9.55601
யாளர்கள்	-9.55626
கிறாள்	-9.55645
வீர	-9.55689
லியா	-9.55742
ாளர்கள்	-9.55747
▁பத்து	-9.55764
▁பயன்படுகிறது	-9.55883
▁பரிசு	-9.55906
ஃபி	-9.55907
க்கொண்டு	-9.55909
ஸ்டர்	-9.55999
▁இந்தத்	-9.56013
ப்பெற்ற	-9.56039
ுவர்	-9.56039
▁கேரள	-9.56051
ண்ணி	-9.56072
▁திறந்த	-9.56148
▁குறைவாக	-9.56171
க்குச்	-9.5618
▁வளை	-9.56183
பொழுது	-9.56187
▁எடை	-9.56256
▁அறிஞர்	-9.56263
▁and	-9.56319
க்கப்படும்	-9.56468
முடி	-9.56477
▁நை	-9.5649
▁திறன	-9.56515
▁நடிகை	-9.56546
▁செய்வத	-9.5663
▁கிராமம்	-9.56632
▁தயாரிப்ப	-9.56653
▁செயல்பாடு	-9.56689
▁புராண	-9.56715
குமார	-9.56733
▁செய்யப்பட்டது	-9.56817
ent	-9.56848
▁நு	-9.56854
▁குட	-9.5687
▁முத்து	-9.56925
▁நூல்கள்	-9.57092
▁மண்	-9.5713
தேவி	-9.57181
▁ஆணைய	-9.57201
▁சேர	-9.5722
▁காரணம்	-9.57232
ுவதற்கான	-9.57265
▁அம்ம	-9.57294
▁சூன்	-9.57299
க்கார	-9.57301
▁அரங்க	-9.57355
▁அழைக்கப்பட்ட	-9.57397
▁காற்ற	-9.57413
▁சுய	-9.57435
வரிசை	-9.57612
ங்களுடன்	-9.57624
▁இறைவன	-9.57714
த்திரு	-9.57733
▁ஆஃப்	-9.57746
ப்பிர	-9.5775
▁தொகுப்ப	-9.57831
ிருக்கின்றன	-9.57852
▁கோட்பாடு	-9.57897
▁தற்கால	-9.58081
ராச	-9.58138
▁முன்னணி	-9.5818
▁காரணி	-9.58214
▁நாடுகளின்	-9.58249
▁பண்டைய	-9.5827
lo	-9.58371
Ch	-9.58414
▁ஊடக	-9.58442
▁கனிம	-9.58561
குமார்	-9.58583
▁வட்டம்	-9.58586
▁விகித	-9.58708
▁எதிர்ப்பு	-9.58768
கிறான்	-9.58796
யிலுள்ள	-9.58804
▁ரயில்	-9.58961
▁மலேசியா	-9.58968
▁திருமண	-9.59015
▁எல்	-9.59044
ப்பிட	-9.59124
▁விவர	-9.59142
▁நிறுவனத்தின்	-9.59153
மூர்த்தி	-9.59163
▁காப்ப	-9.59223
த்திட்ட	-9.59228
▁ரூ	-9.59287
▁அம்ச	-9.59391
▁வருகின்றன	-9.59433
▁வம்ச	-9.59457
sh	-9.59481
▁எடுத்துக்	-9.59486
▁செயல்முறை	-9.59497
▁காற்று	-9.59508
ிற்கும்	-9.59577
na	-9.59651
▁இவ்வூர	-9.59718
▁கருத்த	-9.59743
ருடன்	-9.59755
▁கூறிய	-9.59792
ங்கல்	-9.59808
▁கோட்ட	-9.59889
▁அடர்த்தி	-9.59896
▁திருவண்ணாமலை	-9.60104
▁நேரம்	-9.60143
மூல	-9.60176
▁காம	-9.60283
ப்படாத	-9.60332
த்தினால்	-9.6035
நோ	-9.60718
▁நடன	-9.60724
The	-9.60792
எல்	-9.60796
▁சந்த	-9.60946
▁பத்திரிகை	-9.6095
▁நடித்தார்	-9.60994
▁கோல்	-9.61041
▁அவன்	-9.61063
▁பிளா	-9.61109
த்தன	-9.61113
▁சக்கர	-9.61159
▁பிரதம	-9.61242
ுகின்ற	-9.61259
▁O	-9.6126
▁உட்பட்ட	-9.61273
▁வரையறுக்க	-9.61291
▁V	-9.61316
நல்லூர்	-9.61344
▁1990	-9.61375
▁கதிர்	-9.61381
ag	-9.61458
▁புரட்சி	-9.61505
▁வெளியான	-9.61542
▁இதே	-9.61581
ாய்வு	-9.61587
▁சுற்றுலா	-9.61609
▁குறியீடு	-9.61637
▁சிற்ப	-9.61701
▁நேபாள	-9.6172
▁ஆனது	-9.61752
▁கண்டு	-9.61811
▁இந்தியத்	-9.61944
காலத்தில்	-9.61965
me	-9.6206
▁வலி	-9.6207
செய்ய	-9.62131
▁சித்த	-9.62175
▁மூன்றாவது	-9.6219
▁ஆன்	-9.62231
▁சாதனை	-9.62243
▁லே	-9.62282
▁அறிமுக	-9.62371
▁வருவாய்	-9.62428
▁வயதில்	-9.62539
ேஷ்	-9.62559
▁தற்போதைய	-9.62577
▁சதவீத	-9.62596
▁நிகழ்ந்த	-9.62646
▁அறியப்பட்ட	-9.62842
▁போன்று	-9.62903
ேஸ்வரர்	-9.62908
ஹ்	-9.62975
▁அனுமதி	-9.62997
▁புலவர்	-9.63034
▁சிறப்பாக	-9.63058
ிறார்	-9.63063
தனை	-9.63133
லூ	-9.63184
▁ஆங்கிலேய	-9.63207
▁தகுதி	-9.63232
▁போன்றவற்ற	-9.63265
ஞ்சா	-9.63327
▁வாயு	-9.63351
▁கிடைத்த	-9.63402
▁நிறுவனங்கள்	-9.63408
லட்சுமி	-9.63468
▁இன்னும்	-9.6352
▁முறையாக	-9.63521
எடுத்துக்காட்டாக	-9.6358
ுகிறார்கள்	-9.6362
hi	-9.63704
▁தயாரித்த	-9.6375
▁சுருக்க	-9.63795
தோடு	-9.64038
▁ஒற்றை	-9.6409
ாதி	-9.64096
▁விருப்ப	-9.641
▁ஆவர்	-9.64115
ஹி	-9.64121
▁தடுப்ப	-9.64137
▁ஆந்திர	-9.64141
▁கூறினார்	-9.64168
▁உருவாக்கிய	-9.6418
▁ஜனவரி	-9.64188
▁அடங்கும்	-9.64256
குறி	-9.64262
▁தாக்குதல்	-9.6433
பெர்	-9.64343
▁கல்வெட்டு	-9.64361
வேளை	-9.64394
▁கடந்த	-9.64405
▁செயற்	-9.64423
▁அடைய	-9.64616
▁ஆகவும்	-9.64643
▁பாதுகாப்ப	-9.64648
▁முந்தைய	-9.64672
▁விகிதம்	-9.64716
▁மரியா	-9.64724
▁படைப்பு	-9.64738
பொருள	-9.64809
▁வாய்	-9.64866
▁வெளியேற	-9.64877
▁இதய	-9.64923
0%	-9.64946
ினான்	-9.64964
ate	-9.65008
▁வாழ்வ	-9.65043
▁கத்தோலிக்க	-9.65069
ச்சை	-9.65234
▁விண்மீன்	-9.6529
▁வழங்கிய	-9.65376
ெழு	-9.65391
▁தெளி	-9.65508
ang	-9.6556
த்திற்காக	-9.65588
▁கட்சியின்	-9.65658
▁உயிர	-9.65666
▁அண்ட	-9.65778
▁உலகப்	-9.65806
ராஜ்	-9.65836
▁பிரதி	-9.65847
ஃப	-9.65909
▁தில்லி	-9.65964
▁பொழுது	-9.66041
▁ஆசியா	-9.66057
▁விளம்பர	-9.66181
ீஸ்வரர்	-9.66258
▁இவரை	-9.66272
▁மும்பை	-9.66288
▁மது	-9.66294
த்தனர்	-9.66298
▁ஏற்ப	-9.66304
▁திட்டம்	-9.6632
ரிடம்	-9.66339
பகுப்பு	-9.66415
J	-9.66415
▁மூலக்கூறு	-9.66418
▁கடின	-9.66433
▁நுண்ண	-9.66481
ேஸ்வர	-9.66606
▁அழைப்ப	-9.66653
▁மைல்	-9.66694
▁40	-9.66738
ாளராக	-9.66755
த்திலுள்ள	-9.66772
▁பதிப்பு	-9.66776
▁இப்பகுதி	-9.66792
▁குறிப்ப	-9.66813
▁வேறுபாடு	-9.66861
▁இணைக்கப்பட்ட	-9.669
▁முக்கோண	-9.66904
▁in	-9.66956
▁திருநெல்வேலி	-9.67035
வர்களுக்கு	-9.67154
▁பாறை	-9.67211
தள	-9.67225
▁அருகே	-9.67255
▁துறைமுக	-9.67289
நாட்டு	-9.67305
யிலான	-9.67311
▁ஆயுத	-9.67313
▁பொறுப்ப	-9.67331
▁பெயரை	-9.67343
▁விவரிக்க	-9.67356
▁கிடைக்கும்	-9.67387
ிற்கான	-9.67403
▁பாதுகாக்க	-9.67444
▁ஒருநாள்	-9.67486
▁காய	-9.67665
▁காடு	-9.67818
▁கல்வியறிவு	-9.67897
▁காஞ்சிபுரம்	-9.67942
▁முதலாவது	-9.67942
▁ஆகியவற்றின்	-9.68006
ல்லாத	-9.68051
▁நாணய	-9.6813
▁இலங்கையில்	-9.68145
▁நிறை	-9.68194
சென்	-9.68242
கோள்	-9.6829
▁மேம்படுத்த	-9.68322
▁அரிய	-9.68333
த்திலேயே	-9.68543
▁m	-9.68574
▁ஆட	-9.68691
▁விதை	-9.68748
▁முடிந்த	-9.68761
▁நுட்ப	-9.68786
ாக்க	-9.68839
▁மாற்றம்	-9.68941
av	-9.68974
யினால்	-9.69016
▁திரைப்படத்தில்	-9.69039
னுடைய	-9.69182
க்கள	-9.69255
▁J	-9.69262
▁1980	-9.69349
ிதழ	-9.69375
▁கடைசி	-9.69421
▁வழங்கி	-9.69427
▁சைவ	-9.69449
▁பாடிய	-9.69479
க்கல	-9.69485
▁தொல்	-9.69649
▁கொடி	-9.69652
▁அயனி	-9.69737
co	-9.69737
▁அமெரிக்காவின்	-9.69747
ci	-9.69756
▁கார	-9.69803
▁31	-9.69814
and	-9.69888
▁மிக்க	-9.69922
▁என்றால்	-9.69954
ிடையே	-9.69956
▁நீதி	-9.70011
▁இப்போது	-9.70053
▁ஆகியன	-9.70069
மைப்பு	-9.70084
யடைந்த	-9.70102
▁உறவு	-9.70165
93"	-9.70187
▁ஆரம்பித்த	-9.7019
45"	-9.70358
▁சிலை	-9.70387
க்கண	-9.70401
▁செயல்பட்ட	-9.7049
▁வேத	-9.70497
60"	-9.70526
▁வெள்ளி	-9.70569
ஸின்	-9.70643
▁நதி	-9.7066
▁மேலாண்மை	-9.70666
▁அச்சு	-9.70673
▁போரில்	-9.70885
▁கலைஞர்	-9.70888
▁நூலக	-9.71002
▁பிரெஞ்சு	-9.71089
▁ஈடுபட	-9.71107
ுடனும்	-9.7117
▁கழகம்	-9.71239
பிள்	-9.71269
▁மாற்று	-9.71273
▁ஏறத்தாழ	-9.71277
▁மென்	-9.7129
பிள்ளை	-9.71377
im	-9.71441
▁ஆகத்து	-9.71469
▁இல்லாமல்	-9.7149
▁U	-9.71529
op	-9.71555
கலை	-9.71604
▁புரிந்து	-9.71645
▁தொடங்கியது	-9.71645
யிர்	-9.71721
கிராம	-9.7181
▁சுழற்சி	-9.71866
▁ஆசிய	-9.7188
▁இருந்தாலும்	-9.71945
▁2003	-9.71983
46"	-9.72018
சுர	-9.72038
▁உருவாக	-9.72077
▁இவ்வகை	-9.72113
வதை	-9.72178
72"	-9.72212
83"	-9.72291
ப்படுத்தி	-9.7236
07"	-9.72382
▁பெரும்பான்மை	-9.72413
56"	-9.72419
06"	-9.72432
ut	-9.72613
ுகிற	-9.72625
பாய்	-9.72659
51"	-9.72682
▁அமையும்	-9.72716
▁பொறியியல்	-9.72722
48"	-9.72751
▁உப்பு	-9.72757
▁இவருடைய	-9.72843
04"	-9.72857
▁பின்வருமாறு	-9.72891
03"	-9.72892
62"	-9.72897
▁என்பதால்	-9.7297
▁அருங்காட்சியக	-9.72986
▁பேருந்து	-9.72988
09"	-9.72997
42"	-9.7307
▁கண்டுபிடித்த	-9.73085
▁நியம	-9.73089
நாள்	-9.731
ne	-9.7311
▁குதிரை	-9.73133
ஃபா	-9.73158
▁உள்ளூர்	-9.7319
ti	-9.73195
ிருக்கலாம்	-9.73238
▁ஜூன்	-9.7324
-1	-9.73273
▁இசுலாமிய	-9.73274
▁விளைவாக	-9.73284
நாயக்க	-9.73333
▁அனுபவ	-9.73387
ath	-9.73392
▁மரப	-9.73452
▁வழங்கப்பட்டது	-9.73486
வூர்	-9.73533
11"	-9.73566
▁பாடல	-9.73631
▁மாலை	-9.7364
89"	-9.73686
▁யானை	-9.73711
▁தயாரிப்பு	-9.73729
தேவ	-9.73732
▁தெரிவிக்க	-9.73734
ma	-9.73746
ப்பட்டுள்ள	-9.73753
▁அமைதி	-9.73773
13"	-9.73804
300	-9.73808
க்குரிய	-9.73838
92"	-9.73854
▁நே	-9.73863
14"	-9.73942
வரான	-9.73967
▁தொடங்கினார்	-9.73998
▁பேரரசு	-9.74003
▁தந்த	-9.7402
▁அளவை	-9.74041
▁வகுப்பு	-9.74081
32"	-9.741
24"	-9.74101
▁யூத	-9.74135
▁தொழிற்	-9.74146
▁ஆல்ப	-9.74148
▁அதிகரித்த	-9.74192
யிலேயே	-9.74217
▁கொல்ல	-9.74246
99"	-9.74251
▁பாதிக்க	-9.74264
ry	-9.74288
வையும்	-9.74292
55"	-9.74301
01"	-9.74323
94"	-9.74345
▁நன்கு	-9.74345
17"	-9.74358
53"	-9.74387
▁குழுக்கள	-9.744
73"	-9.74408
ச்சல்	-9.7442
54"	-9.74442
▁நாட்கள்	-9.74454
64"	-9.74457
16"	-9.74471
▁வலை	-9.74496
▁தடுக்க	-9.74559
98"	-9.7459
70"	-9.74591
▁தரை	-9.74594
23"	-9.74597
27"	-9.74646
▁தொழிலாளர்	-9.74685
▁பகுதிகளை	-9.74739
▁வடி	-9.74768
▁முடிய	-9.74774
52"	-9.74802
75"	-9.74862
74"	-9.74885
36"	-9.7489
பெரும்	-9.74917
80"	-9.7492
▁வெளியிடப்பட்டது	-9.74929
▁ஏனைய	-9.74935
▁வாக்கு	-9.74944
▁சமுதாய	-9.7497
88"	-9.74979
ஈ	-9.75006
02"	-9.75023
▁திராவிட	-9.7503
▁மேற்கொள்ள	-9.75096
90"	-9.75123
ுவதன்	-9.75142
▁இழந்த	-9.75151
71"	-9.75201
கூட	-9.75201
▁வானொலி	-9.75222
▁இளம்	-9.7523
47"	-9.75306
▁மித	-9.7532
▁அமைத்த	-9.75324
▁சீர்	-9.7534
ஃபோ	-9.75363
38"	-9.75379
▁பொன்ன	-9.75397
க்கரை	-9.75496
97"	-9.75554
▁கோபுர	-9.75556
30"	-9.75563
68"	-9.75602
▁செலவ	-9.7562
▁இவற்றின்	-9.75621
33"	-9.75718
41"	-9.75733
ங்கே	-9.75768
57"	-9.75807
84"	-9.75813
▁கட்டு	-9.75822
58"	-9.75835
18"	-9.75865
77"	-9.75921
▁பலரும்	-9.75921
▁படைகள்	-9.76029
ப்படுத்தப்பட்ட	-9.76047
▁இறக்க	-9.76095
▁கிராமக்	-9.76131
25"	-9.76147
20"	-9.76286
69"	-9.76297
▁ஏற்க	-9.76321
த்தியா	-9.76327
ந்தோ	-9.76336
49"	-9.76343
▁இலக்கு	-9.76378
க்கலை	-9.76399
▁பிணை	-9.76402
10"	-9.76404
▁பதிலாக	-9.76408
82"	-9.76467
▁வெளியே	-9.76479
31"	-9.76482
▁பயிர்	-9.76498
▁காணப்பட்ட	-9.765
67"	-9.76535
95"	-9.7657
▁ஏனெனில்	-9.76695
▁அய்யனார்	-9.76713
ஆங்கிலம்	-9.76739
▁பட்டியல	-9.76743
ஸா	-9.76774
▁பிரபலமான	-9.76788
யற்	-9.76792
34"	-9.76795
22"	-9.76839
79"	-9.76843
▁பிரிக்க	-9.76845
▁பந்து	-9.76859
76"	-9.76867
வெண்	-9.76914
ங்க்	-9.76929
66"	-9.76965
▁நீளம்	-9.76984
86"	-9.7711
50"	-9.77136
96"	-9.77167
▁கும்ப	-9.77174
▁2002	-9.77187
▁வைக்கப்பட்ட	-9.77195
வளை	-9.7721
35"	-9.7723
▁வில்லியம்	-9.77264
▁சிவபெருமான	-9.77294
▁திரவ	-9.77295
all	-9.77304
65"	-9.77326
▁படைத்த	-9.77399
▁சென்	-9.77428
▁குழந்தைகள்	-9.77495
▁காந்த	-9.77501
78"	-9.77539
▁தேச	-9.77563
ப்பான்	-9.77617
மையை	-9.77633
12"	-9.77694
▁நடைபெறும்	-9.77755
▁சாதி	-9.77757
வித	-9.77806
▁புரத	-9.77811
26"	-9.77867
▁நேரடியாக	-9.77869
▁இருவரும்	-9.77932
40"	-9.77938
▁விளையாட்ட	-9.77947
▁ஜூலை	-9.77993
▁பன்னாட்டுத்	-9.78013
61"	-9.78041
ண்டர்	-9.78056
43"	-9.78092
னுடன்	-9.78107
29"	-9.78139
ist	-9.78146
08"	-9.78148
63"	-9.78172
▁+	-9.78248
வாறு	-9.78252
ுவதில்	-9.78294
▁பயன்	-9.78315
28"	-9.78319
15"	-9.78343
91"	-9.78381
லோக	-9.78435
▁பச்சை	-9.78456
▁தேவி	-9.78497
▁அவர்களது	-9.78553
▁பிரதான	-9.78603
19"	-9.78605
▁வலிமை	-9.78629
44"	-9.78681
87"	-9.78688
▁சாத்திய	-9.78707
▁வன	-9.78752
05"	-9.78779
விலிருந்து	-9.7878
81"	-9.7888
&	-9.78903
▁வீட்டு	-9.7895
up	-9.78969
▁பேச்சு	-9.79055
ியலாளர்	-9.791
▁வார்த்தை	-9.79128
21"	-9.79167
விடும்	-9.79195
39"	-9.79298
▁அரசர்	-9.79322
85"	-9.79323
▁எகிப்த	-9.79342
▁திசம்பர்	-9.79365
கூற	-9.79374
ig	-9.79387
▁இடத்தை	-9.79387
▁இணைப்பு	-9.79449
▁இவற்றை	-9.79463
▁சிறப்ப	-9.79472
▁தெலுங்கு	-9.7948
▁அவசிய	-9.79551
வூ	-9.79562
வடிவ	-9.7963
▁சிங்கப்பூர	-9.79662
▁உலகில்	-9.79701
▁ஹார்	-9.79721
▁மலையாள	-9.79736
▁கொண்டுள்ளன	-9.79768
▁காணலாம்	-9.79822
▁அமிலம்	-9.80026
▁மிகச்	-9.80052
▁தனிப்பட்ட	-9.80076
▁படம்	-9.80121
▁ஐய	-9.80236
▁ஆன	-9.8026
▁பயன்படும்	-9.80267
▁பாதிக்கப்பட்ட	-9.80272
▁காய்	-9.80282
37"	-9.80292
▁இருப்பது	-9.80399
சொ	-9.80476
▁இராஜ	-9.80607
▁வேறுபட்ட	-9.80626
▁கொலை	-9.80691
▁மருத்துவமனை	-9.80703
சிங்	-9.80747
▁ஈழ	-9.80859
▁பகுதியை	-9.80867
▁அண்ணா	-9.80878
யீ	-9.80924
▁நடத்தி	-9.80941
ரீதியாக	-9.80944
▁அமைந்துள்ளன	-9.80983
▁சார்பு	-9.81079
▁நெடு	-9.81111
▁பின்வரும்	-9.81156
ந்தர	-9.81236
▁கனடா	-9.81267
ine	-9.81289
▁உண்ண	-9.81347
கோவில்	-9.81381
▁கட்டமைப்பு	-9.81409
▁இலக்கண	-9.81616
▁பேரா	-9.81688
▁நோயாளி	-9.8169
▁வழிமுறை	-9.81704
▁கடவுள்	-9.81767
காண	-9.8182
▁செயற்கை	-9.81823
▁அடிப்படையாகக்	-9.81917
க்கட்ட	-9.81924
ப்படலாம்	-9.82039
▁கர்நாடக	-9.82056
ெண்	-9.82068
▁இளைய	-9.82184
▁செய்தது	-9.82266
▁கடத்த	-9.8232
▁மக்களுக்கு	-9.82328
ow	-9.82382
▁எண்ணெய்	-9.82509
59"	-9.82535
▁வழங்கும்	-9.82549
▁கண்டி	-9.82563
▁கூறி	-9.82668
▁கோண	-9.8268
▁பொருட்களை	-9.82744
▁மண்ண	-9.82772
▁நடிப்ப	-9.8281
▁சிவகங்கை	-9.82846
நாதர்	-9.82862
▁இருந்தால்	-9.8288
▁பாராட்ட	-9.82891
▁அடக்க	-9.82905
▁இரவு	-9.82949
▁சிக்கல்	-9.82956
▁சௌ	-9.83007
▁விண்வெளி	-9.83111
▁துணி	-9.83146
▁இடைவெளி	-9.83243
▁இங்குள்ள	-9.83304
▁முறைமை	-9.83305
+	-9.83322
▁ஜெர்மனி	-9.83323
▁நடை	-9.83332
ெடுப்ப	-9.83363
▁புதின	-9.83522
ஸ்தான்	-9.83535
▁நடித்துள்ளார்	-9.83603
▁நாவல	-9.83698
தையும்	-9.83708
▁ஏற்பட்டது	-9.8373
சங்க	-9.8377
▁ஒலிம்பிக்	-9.83778
▁1970	-9.83819
▁திறமை	-9.83875
▁உப	-9.83888
களாலும்	-9.83928
▁துறையில்	-9.8394
▁நிறைவேற்ற	-9.83964
ிற்காக	-9.83987
▁உள்ளடக்க	-9.83999
ப்பொருள	-9.8402
▁படுத்த	-9.84025
▁மின்சார	-9.84045
▁நைட்	-9.84071
களோடு	-9.84117
ிடமிருந்து	-9.84165
▁பெற்றவர்	-9.84248
▁ஒதுக்க	-9.84369
▁குளோ	-9.84527
க்கீ	-9.84607
▁பெருக்க	-9.84623
முடைய	-9.84688
▁மரபணு	-9.84727
▁பிரச்சினை	-9.84876
